{
  "text": {
    "hola": 35,
    "hey": 34,
    "qué": 50,
    "tal": 53,
    "buenos": 5,
    "días": 19,
    "buenas": 4,
    "tardes": 57,
    "adiós": 1,
    "hasta": 32,
    "luego": 39,
    "chau": 8,
    "cuídate": 14,
    "en": 21,
    "puedo": 49,
    "ayudarte": 3,
    "productos": 48,
    "tenéis": 59,
    "tienen": 60,
    "camisetas": 7,
    "de": 16,
    "fútbol": 28,
    "tipos": 61,
    "vendéis": 64,
    "tamaños": 55,
    "camiseta": 6,
    "cuál": 12,
    "es": 25,
    "la": 36,
    "talla": 54,
    "más": 42,
    "pequeña": 45,
    "xxl": 65,
    "cuánto": 13,
    "cuesta": 11,
    "esta": 27,
    "el": 20,
    "precio": 47,
    "las": 37,
    "hay": 33,
    "descuentos": 17,
    "messi": 40,
    "venden": 63,
    "equipos": 24,
    "españa": 26,
    "cómo": 15,
    "hacer": 31,
    "un": 62,
    "pedido": 44,
    "tarda": 56,
    "envío": 23,
    "hacen": 30,
    "entregas": 22,
    "a": 0,
    "domicilio": 18,
    "gracias": 29,
    "muchas": 41,
    "te": 58,
    "agradezco": 2,
    "sí": 52,
    "claro": 9,
    "por": 46,
    "supuesto": 51,
    "no": 43,
    "lo": 38,
    "creo": 10
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_help": 2,
    "ask_sizes": 5,
    "ask_price": 3,
    "ask_products": 4,
    "ask_delivery": 1,
    "thank": 9,
    "affirm": 0,
    "deny": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_delivery": 12,
    "utter_ask_price": 13,
    "utter_ask_products": 14,
    "utter_ask_sizes": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_help": 18,
    "utter_thanks": 19
  },
  "action_text": null,
  "intent_response_key": null
}