{
  "text": {
    "hola": 43,
    "hey": 42,
    "qué": 75,
    "tal": 84,
    "buenos": 8,
    "días": 26,
    "buenas": 7,
    "tardes": 85,
    "noches": 61,
    "cómo": 18,
    "estás": 32,
    "onda": 64,
    "saludos": 78,
    "va": 91,
    "muy": 55,
    "hay": 41,
    "adiós": 1,
    "hasta": 40,
    "luego": 48,
    "nos": 62,
    "vemos": 93,
    "chau": 10,
    "que": 72,
    "tengas": 86,
    "un": 89,
    "buen": 6,
    "día": 25,
    "pronto": 70,
    "me": 54,
    "voy": 94,
    "la": 46,
    "próxima": 71,
    "cuídate": 17,
    "hablamos": 38,
    "mañana": 53,
    "bye": 9,
    "sí": 82,
    "claro": 11,
    "por": 69,
    "supuesto": 81,
    "exactamente": 33,
    "correcto": 15,
    "eso": 30,
    "es": 29,
    "así": 3,
    "vale": 92,
    "sin": 80,
    "duda": 24,
    "no": 60,
    "para": 65,
    "nada": 57,
    "en": 27,
    "absoluto": 0,
    "nunca": 63,
    "de": 19,
    "ninguna": 59,
    "manera": 50,
    "lo": 47,
    "creo": 16,
    "gusta": 37,
    "quiero": 73,
    "ni": 58,
    "pensarlo": 66,
    "estoy": 31,
    "feliz": 35,
    "siento": 79,
    "genial": 36,
    "todo": 87,
    "bien": 4,
    "contento": 14,
    "alegría": 2,
    "súper": 83,
    "increíble": 45,
    "perfecto": 67,
    "marcha": 52,
    "maravilla": 51,
    "como": 12,
    "una": 90,
    "rosa": 77,
    "triste": 88,
    "fatal": 34,
    "mal": 49,
    "decepcionado": 20,
    "desanimado": 22,
    "desmotivado": 23,
    "deprimido": 21,
    "eres": 28,
    "bot": 5,
    "humano": 44,
    "hablando": 39,
    "con": 13,
    "persona": 68,
    "quién": 74,
    "real": 76,
    "máquina": 56
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}